#
# The Shepherd Project - A Mark-Recapture Framework
# Copyright (C) 2011 Jason Holmberg
#
# This program is free software; you can redistribute it and/or
# modify it under the terms of the GNU General Public License
# as published by the Free Software Foundation; either version 2
# of the License, or (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program; if not, write to the Free Software
# Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.
#

overview_maintext = Maintext can go here...
overview_title = Photo-identification Library

overview = <h1 class=\"intro\">Echouages en Oc&eacute;anie</h1><p class=\"caption\">&laquo;Echouages en Oc&eacute;anie&raquo; est un site internet qui &agrave; pour objectifs de collecter les informations concernant les &eacute;chouages de c&eacute;tac&eacute;s dans les &icirc;les du Pacifique faisant partie du <a href=\"http://www.sprep.org/\">Secr&eacute;tariat R&eacute;gional de l'Environnement (PROE)</a>.</p><p class=\"caption\">Les &eacute;chouages de c&eacute;tac&eacute;s constituent une source d'information importante sur la diversit&eacute; des esp&egrave;ces particuli&egrave;rement dans les r&eacute;gions &eacute;loign&eacute;es et difficilement accessible du Pacifique sud. Bien que la plupart des &eacute;chouages r&eacute;sultent d'une cause naturelle, leur augmentation apparente au cours des derni&egrave;res d&eacute;cades a &eacute;t&eacute; attribu&eacute;e aux activit&eacute;s anthropiques, comme la pollution acoustique li&eacute;e au sonar de la marine ou aux explorations p&eacute;troli&egrave;res ou le changement climatique, incluant l'augmentation des taux de polluants ou la susceptibilit&eacute; aux maladies.</p></div><p class=\"caption\">Ici nous proposons un site internet afin de faciliter le renseignement des &eacute;chouages de c&eacute;tac&eacute;s survenant des les pays et territoires du <a href=\"http://www.sprep.org/\">Secr&eacute;tariat R&eacute;gional de l'Environnement (PROE)</a>. Le site internet propose une fiche permettant &agrave; tout observateur, incluant le public, les agents gouvernementaux et les ONG, ayant un acc&egrave;s &agrave; internet de soumettre des informations concernant un &eacute;chouage. Le but est d'accroitre le nombre des &eacute;chouages des &eacute;tats ayant mis en place une base de donn&eacute;e, comme les Samoa et de fournir un syst&egrave;me permettant la collecte d'informations standardis&eacute;es aux autres pays. Chaque soumission d'&eacute;chouage sera revue par les membres du <a href=\"http://www.whaleresearch.org/projects/spwrc.php\">Consortium d'&eacute;tude des mammif&egrave;res marins du Pacifique Sud</a> et un bilan annuel des &eacute;chouages sera &eacute;tabli et fournit au <a href=\"http://www.sprep.org/\">PROE</a> avec lequel un M&eacute;morandum d'Entente a &eacute;t&eacute; &eacute;tabli. Nous esp&eacute;rons que la fourniture d'un site internet public encouragera la collecte des &eacute;chouages dans les iles du Pacifique, et contribuera &agrave; am&eacute;liorer la connaissance de la biodiversit&eacute; de cette r&eacute;gion.</p><h1 class=\"intro\">Examen des donn&eacute;es et identification des esp&egrave;ces</h1><p class=\"caption\">Le site internet &laquo;Echouages en Oc&eacute;anie&raquo; va review et l'identification des esp&egrave;ces sera confirm&eacute;e (si possible) par les membres du Groupe de recherche sur les c&eacute;tac&eacute;s du Pacifque Sud en consultation avec les membres du comit&eacute; de taxonomy de la Society of Marine Mammalogy (Claire Garrigue, Marc Oremus, Nan hauser, Michale Poole, Juney Ward, Scott Baker, Anton van Helden, Rochelle Constantine, Phil Clapham, Mike Noad, dave Paton).</p><h1 class=\"intro\">Taxonomie mol&eacute;culaire des c&eacute;tac&eacute;s</h1><p class=\"caption\">Dans le futur il est pr&eacute;vu de fournir des informations au sujet des &eacute;chantillons de tissu collect&eacute;s et de leur conservation en vue d'identifier g&eacute;n&eacute;tiquement les c&eacute;tac&eacute;s &eacute;chou&eacute;s gr&acirc;ce au program de surveillance: <a href=\"http://www.dna-surveillance.auckland.ac.nz\">http://www.dna-surveillance.auckland.ac.nz</a></p>



contactus = <div><h1 class=\"intro\">Notre contact</h1><p class=\"caption\">Pour plus d'information veuillez contacter: <a href=\"mailto:scott.baker@oregonstate.edu\">scott.baker@oregonstate.edu</a></p></div>

supporters = <div><h1 class=\"intro\">Supporters</h1><p class=\"caption\"><table border=\"0\"><tr><td><a border=\"0\" href=\"http://www.sprep.org/\"><img src=\"images/sprep_logo.png\"/></a></td><td><img src=\"images/logo_aPOD_v6.jpeg\" width=\"200px\" height=\"*\" /></td><td><a href=\"http://www.whaleresearch.org/projects/spwrc.php\"><img src=\"images/spwrc_logo.png\" width=\"200px\" height=\"123px\" /></a></td></tr><tr><td colspan=\"2\"><a href=\"http://www.pewmarinefellows.org\"><img src=\"images/pew_fellows_marine_logo.png\" /></a></td><td align=\"center\"><a href=\"http://www.wildme.org\"><img src=\"images/wildme_logo.png\" /></a></td></tr></table></p></div>